<?xml version="1.0" encoding="UTF-8"?> <TEI xmlns="http://www.tei-c.org/ns/1.0">
    <teiHeader>
        <fileDesc>
            <titleStmt>
                <title>[no title given]</title>
                <author attested="yes" accepted="yes" signature="yes">Morais, Sabato</author>
                <editor/>
                <sponsor/>
                <funder/>
                <principal/>
                <respStmt>
                    <resp/>
                    <name/>
                </respStmt>
            </titleStmt>
            <editionStmt>
                <edition/>
                <respStmt>
                    <resp/>
                    <name/>
                </respStmt>
            </editionStmt>
            <extent>[information about file size goes here, information about extent of physical
                item comes later]</extent>
            <publicationStmt>
                <publisher>Unpublished manuscript</publisher>
            </publicationStmt>
            <seriesStmt>
                <p>Not part of a series</p>
            </seriesStmt>
            <notesStmt>
                <note/>
            </notesStmt>
            <sourceDesc>
                <biblStruct>
                    <!-- catalog entry goes here -->
                    <monogr>
                        <imprint>
                            <dateLet/>
                        </imprint>
                    </monogr>
                </biblStruct>
                <msDesc>
                    <msIdentifier>
                        <country>USA</country>
                        <region>PA</region>
                        <settlement>Philadelphia</settlement>
                        <institution/>
                        <repository>CAJS</repository>
                        <collection>Dropsie</collection>
                        <idno>SMBx8FF13_3</idno>
                        <altIdentifier>
                            <idno/>
                        </altIdentifier>
                        <msName/>
                    </msIdentifier>
                    <head/>
                    <letHeading>
                        <author attested="yes" accepted="yes" signature="yes">Morais, Sabato</author>
                        <addressee editor="false" attested="yes" accepted="yes">Veneziani, E. F.</addressee>
                        <deliverer/>
                        <respStmt>
                            <resp/>
                            <name/>
                        </respStmt>
                        <placeLet>Philadelphia, PA</placeLet>
                        <placeRec></placeRec>
                        <dateLet when="1888-08" source="" attested="yes">22 August 1888</dateLet>
                        
                    </letHeading>
                    <msContents>
                        <msItem>
                            <author/>
                            <editor/>
                            <respStmt>
                                <resp/>
                                <name/>
                            </respStmt>
                            <title/>
                            <decoNote/>
                            <listBibl>
                                <bibl/>
                            </listBibl>
                            <filiation/>
                            <textLang/>
                            <figure>
                                <graphic url="smbx8ff13_3_1r.tif"/>
                                <graphic url="smbx8ff13_3_1v.tif"/>
                                <graphic url="smbx8ff13_3_2r.tif"/>
                                <graphic url="smbx8ff13_3_2v.tif"/>
                                <graphic url="smbx8ff13_3_3r.tif"/>
                                <graphic url="smbx8ff13_3_3v.tif"/>
                                <graphic url="smbx8ff13_3_4r.tif"/>
                                <graphic url="smbx8ff13_3_4v.tif"/>
                                <graphic url="smbx8ff13_3_5r.tif"/>
                                <graphic url="smbx8ff13_3_5v.tif"/>
                            </figure>
                        </msItem>
                    </msContents>
                    <physDesc>
                        <objectDesc>
                            <supportDesc>
                                <support>
                                    <material color="" lined="false" paper_type="" size=""
                                        >print</material>
                                </support>
                                <extent>6 pages on 4 sheets<dimensions/>
                                </extent>
                                <foliation/>
                                <collation/>
                                <condition fragment="false"></condition>
                            </supportDesc>
                            <layoutDesc>
                                <layout/>
                            </layoutDesc>
                        </objectDesc>
                        <handDesc script="typescript">
                            <handNote/>
                        </handDesc>
                        <decoDesc>
                            <decoNote/>
                        </decoDesc>
                        <additions/>
                        <bindingDesc>
                            <binding>
                                <decoNote/>
                            </binding>
                        </bindingDesc>
                        <sealDesc>
                            <seal>
                                <p></p>
                            </seal>
                        </sealDesc>
                        <accMat/>
                        <envDesc occ="false"/>
                    </physDesc>
                    <history>
                        <origin/>
                        <provenance/>
                        <acquisition/>
                    </history>
                    <additional>
                        <adminInfo>
                            <recordHist>
                                <source/>
                                <change/>
                            </recordHist>
                            <availability status="free">
                                <p>Unrestricted</p>
                            </availability>
                            <custodialHist>
                                <custEvent/>
                            </custodialHist>
                        </adminInfo>
                        <surrogates/>
                        <listBibl>
                            <bibl/>
                        </listBibl>
                    </additional>
                    <msPart>
                        <altIdentifier>
                            <idno/>
                        </altIdentifier>
                    </msPart>
                </msDesc>
            </sourceDesc>
        </fileDesc>
        <encodingDesc>
            <projectDesc>
                <p/>
            </projectDesc>
            <samplingDecl>
                <p/>
            </samplingDecl>
            <editorialDecl>
                <correction>
                    <p/>
                </correction>
                <normalization>
                    <p/>
                </normalization>
                <quotation>
                    <p/>
                </quotation>
                <hyphenation>
                    <p/>
                </hyphenation>
                <segmentation>
                    <p/>
                </segmentation>
                <stdVals>
                    <p/>
                </stdVals>
                <interpretation>
                    <p/>
                </interpretation>
            </editorialDecl>
            <tagsDecl>
                <rendition/>
                <namespace name="http://www.tei-c.org/ns/1.0">
                    <tagUsage gi=""/>
                </namespace>
            </tagsDecl>
            <refsDecl>
                <cRefPattern matchPattern="" replacementPattern=""/>
            </refsDecl>
            <refsDecl>
                <refState unit=""/>
            </refsDecl>
            <classDecl>
                <taxonomy>
                    <category>
                        <catDesc/>
                    </category>
                </taxonomy>
            </classDecl>
            <appInfo>
                <application ident="" version="">
                    <desc/>
                    <label/>
                </application>
            </appInfo>
        </encodingDesc>
        <profileDesc>
            <creation/>
            <langUsage>
                <language ident="en">English</language>
            </langUsage>
            <textClass>
                <keywords scheme="unknown">
                    <list>
                        <item/>
                        <item/>
                    </list>
                </keywords>
                <classCode scheme=""/>
                <catRef/>
            </textClass>
        </profileDesc>
        <revisionDesc>
            <change/>
        </revisionDesc>
    </teiHeader>
    <text>
        <body>       
                                

                <pb n="1"/>
            <p>Philadelphie 22 Ao&#251;t 1888<lb/>
                Un Chevalier Monsieur E. F. Veneziani<lb/> Paris<lb/>
                Mon ch&#232;r Ami<lb/></p>
            <p>Apr&#232;s avoir fait des rech&#232;rches Je<lb/> puis te dire que&#44; selon un pens&#232;e&#44; la colo&#45;<lb/>&#45;nie Carmel&#44; autrefois <hi rend="underline">Beaver Dam</hi>&#44; &#232;tablie<lb/> en 1882 par le fin Michael Heilprin&#45;&#45;<lb/> l&#39;ami d&#233;vou&#233; des r&#232;fugi&#233;s de la Russie&#45;&#45;aura<lb/> &#224; la fin un bon succes &#91;&#63;&#93; l&#39;autre dans<lb/> New Jersey applici <hi rend="underline">Alliance</hi>&#44; si l&#39;on v&#224;udra<lb/> a son aide.  L&#39; entourage<lb/> &#232;tant plut&#244;t sauvage et le terrain &#91;&#63;&#93;&#44;<lb/> en y rencontre toujours des difficult&#232;s&#59; mais<lb/> l&#39;industrie a deja a &#91;&#63;&#93;&#44; et elle<lb/> &#91;&#63;&#93; plus encore.  Risque 1200<lb/> <hi rend="underline">weres</hi> ont et&#232; achet&#232; de temps en temps&#44; prin&#45;<lb/>cipalement d&#39;an M. Miller&#44; qui est<lb/> le proprietaire de cette contrie d&#232;puis plu&#45;<lb/>&#45;sieurs annes.  La somme<lb/></p>
            
            <pb n="2"/>
            <p>due a celui &#232;n est au dessus de 25000<lb/> francs.  Un pen plus que &#231;a&#44;<lb/> donnerait le moyen d&#39;acheter des ch&#232;&#45;<lb/>&#45;vaux et des vaches dont et y en a un<lb/> grand besoin.  &#91;&#63;&#93; la colonie<lb/> pourrait aussi te soucier alors tout &#224; fait du<lb/> terrain au lien de coudre sur les machines<lb/> pour gagner la ire et payer le proprietaire.<lb/>  Les &#36;5000 sont dues presque tous &#224; ce<lb/> M Miller qui charge 6&#37;.  Les<lb/> maisons se trouvent dans la m&#232;me place<lb/> o&#249; demeurent les refugi&#233;s.  Chacune<lb/> coute plus ou moins &#36;550.  Elles sont<lb/> de bois &#91;&#63;&#93;&#44; et generalement &#91;&#63;&#93;<lb/> quatre chambres.  L&#39;argent<lb/> pour le batir vient des societ&#232;s &#40;Building<lb/> Associations&#41; Les membres empruntent 200&#44; ou<lb/> 300 ou 400 dollars&#44; qu&#39;ils paient &#224; term<lb/> de 2 ou 3 ou 4 dollars par mois&#44; pis que que<lb/> tout soi pay&#233; sans aucun inter&#232;t.  Il y<lb/> en a parmi les refugi&#232;s que louent des<lb/> maisons de Mr Miller&#44; mais elles<lb/></p>
            
            <pb n="3"/>
            <p>sont generalement tr&#232;s mauvaiser&#44; et l&#39;an<lb/> &#91;&#63;&#93; que des familles avec beaucoup des<lb/> enfans prevent y vivr&#232;.<lb/></p>
            <p>J&#39;ai des renseignement compl&#232;ts du nombre<lb/> de tous le persons qui <del>sont</del> se trouvent<lb/> dans la colonie&#44; et aussi de l&#39;&#232;poque<lb/> qu&#39;ils sont arriv&#233;s&#59; de tout a qu&#39;ils doc&#232;nt&#44;<lb/> de ce dont ils ent besoin etc. etc.<lb/>
                Je puis t&#39;envoyer tous les documents que<lb/> je possede&#44; si tu le veux.  Cependant on &#233;crit dans les journaux hebrew&#45;Ame&#45;<lb/>ricains que Monsieur le Baron et Madame<lb/> la Baroness &#91;&#63;&#93;.  <del>Da</del> En ce cas les<lb/> philanthropes pourions visiter la colonie et &#91;&#63;&#93;<lb/> eux m&#232;me de tous les ai instances.<lb/></p>
            <p>Je ne saurais t&#39;expliquer pourquoi<lb/> ces gens la ont &#233;cris le memorial en hebrew<lb/> et dans un rouleau.  Les une l&#39;ont porti<lb/> chez moi&#44; et m&#39;ont pri&#233; d&#39;y mettre<lb/> ma signature&#44; et d&#39;encre aussi deux<lb/></p>
            
            <pb n="4"/>
            <p>ou tros lignes&#59; et moi que Je con&#45;<lb/>&#45;naissai l&#39;amour que mon ami honor&#232; M<lb/> Heilprin &#91;&#63;&#93; pour la colonie Carmel&#44;<lb/> ai consenti.  Tou ami devou&#232;<lb/> Morais<lb/></p>
            
            <p>PS.<lb/></p>
            <p>Je te prie de corriger les fautes avant<lb/> de montrer ma lettre.  Depuis 43<lb/> ans je ne parle que l&#39;anglais seulement&#59;<lb/> et je n&#39;ai pas la chance d&#39;ecriri le<lb/> fran&#231;ais presque &#91;&#63;&#93;<lb/> S. M.<lb/></p>
            
            <pb n="5"/>
            <p>August 22 1888.  E. F. Veneziani.<lb/></p>
            <p>My <sic>derar</sic> friend&#44;<lb/></p>
            <p>After having investigated I can tell you that according to my<lb/> mind the colony Carmel&#44; formerly Beaver Dam&#44; established in 1882 by<lb/> Michael Heilprin&#44; devoted friend of the Russian refugees&#44; will finally<lb/> be as successful as the other in New Jersey called Alliance&#44; if it is<lb/> helped.  The surroundings being rather wild and the soil hard they have<lb/> always encountered difficulties&#44; but industry has already <sic>achievd</sic> a lot<lb/> and they promise still more.  Almost 1200 acres have been bought from<lb/> time to time&#44; principally <sic>fyom</sic> a Mr Miller who has been the landlord of<lb/> this section for several years.  The amount owing to him is about<lb/> 25&#44;000 francs.  A little more than that would give them <sic>themeans</sic> to<lb/> buy some horses and cows which they need badly.  The whole colony would<lb/> then be able only to look after the soil instead of having to do<lb/> machine sewing to earn the money to pay the landlord.  The &#36;5000<lb/> are almost all owing to this Mr. Miller who charges 6&#37;.  The houses are<lb/> in the same place where the refugees live.  Each costs more or less<lb/> &#36;550.  They are of wood plastered and generally have four rooms.  The<lb/> money to build them comes from Societies &#40;Building Associations&#41;<lb/> The members borrow 2 or 3 or 400 dollars&#44; which they pay at the rate<lb/> of 2 or 3 or 4 dollars a month without any interest&#44; almost all have<lb/> payed.  There are those of the refugees who rent houses from Mr<lb/> Miller&#44; but they are generally very bad&#44; and one is astonished that<lb/> families with many children can live in them.  I have complete<lb/> information of the number of people in the colony&#44; also the time they<lb/> arrived&#44; what they owe and what they need.  I can send you all the<lb/> documents I have if you wish.  However they say in the American<lb/> Hebrew papers that M. le Baron and Madame &#40;de <del>Hirsh</del>&#41; are coming here<lb/> In that case the philanthropists could visit the colony and judge for<lb/></p>
            
            <pb n="6"/>
            <p>themselves all the circumstances.<lb/></p>
            <p>I do not know how to explain why those people wrote the memorial<lb/> in Hebrew and on a scroll.  They brought it to me to my house and<lb/> begged me <sic>t</sic> put my signature to it and to write a few lines. and I<lb/> who knew the love that my honored friend Mr Heilprin had for the<lb/> Carmel colony consented.<lb/>  Your devoted friend<lb/> Morais<lb/></p>
            
            <p>P. S. I beg you to correct the mistakes before showing my letter.<lb/>  For 43 years I have only spoken English&#44; I have almost no<lb/> opportunity to write French<lb/></p>
            </body>
    </text>
</TEI>
